{
  "juegos": [
    {
      "id": "6",
      "nombre": "Couples: Lustbound [v0.4.0]",
      "version": "v0.4.0",
      "estado": "emision",
      "precioTokens": 3,
       "tags": "Multiple Endings, Multiple Protagonist, Female Protagonist, Male Protagonist , Corruption, Teasing, Vaginal sex, Exhibitionism, Voyeurism, Creampie, Groping, Swinging, Netorare , Interracial, Handjob, Oral Sex, Cheating ,Planned Tags: Anal sex, BDSM, Teasing , Multiple Penetration, Group sex , Masturbation , Sex Toys ,Lesbian, Spanking, Stripping, Blackmail, Milf, Cheating, Big Tits, Big Ass, Titfuck",
      "imagen": "https://raw.githubusercontent.com/alexandereyes1844-sudo/srtraducciones/refs/heads/main/pathed%20(1).png",
      "imagen2": "https://raw.githubusercontent.com/alexandereyes1844-sudo/srtraducciones/9150421fd865c191e5c6fcad73d91d7ced78cee3/t2%20(1).png",
      "descripcion": "Resumen:Katy y John están felizmente casados, pero incluso las relaciones sólidas pueden tropezar. Un solo momento de límites difusos se convierte en la chispa que lo cambia todo. Lo que empieza como un error incómodo abre la puerta a preguntas que nunca pensaron que enfrentarían: confianza, deseo y honestidad.En Couples: Lustbound, la historia no pregunta si se ha cruzado una línea, sino qué eliges hacer después. ¿Reconstruirán a través de la lealtad, caerán en la tentación o la explorarán juntos?Esta es una novela visual para adultos de desarrollo lento sobre la comunicación, los deseos, el deseo y cómo un solo error puede romper un matrimonio —o redefinirlo.",
      "linkDescarga": "https://pixeldrain.com/api/file/Vr5jxavm?download"
    },
    {
      "id": "1",
      "nombre": "Behind Closed Doors [v0.30 Demo]",
      "version": "v0.30",
      "estado": "emision",
      "precioTokens": 3,
       "tags": "3DCG, Male Protagonist, Step Mom, MILF, Erotic Romance, Forbidden Relationship, Power Imbalance, Voyeurism, Seduction, Slow Burn, Adultery, Sexual Tension, Explicit Sex, Oral Sex, Jealousy, Infidelity, Choice-Based, Story-Driven",
      "imagen": "https://media.discordapp.net/attachments/1471797736776138814/1471801725961900033/5692294_Banner_F95_BehindClosedDoors.png?ex=699041ac&is=698ef02c&hm=e01e765130ed7c05cb5981433cdb057590e974bdb06460e71499228e0613d88a&=&format=webp&quality=lossless",
      "imagen2": "https://media.discordapp.net/attachments/1471797736776138814/1471801845071609876/5692467_render_309.png?ex=699041c8&is=698ef048&hm=f43f0297b04e584309c23c72c928b687a29869755da9a033d05ee2daffbe6c6b&=&format=webp&quality=lossless&width=1522&height=856",
      "descripcion": "Resumen:\nCuando una atracción prohibida deja de ser un pensamiento y se convierte en una decisión, todo cambia.\nBehind Closed Doors es una novela visual centrada en la tensión psicológica, la obsesión y las consecuencias de cruzar líneas que sabes que no deberías cruzar.\nLa historia se desarrolla a través de monólogos internos, diálogos cargados y frecuentes decisiones del jugador.",
      "linkDescarga": "https://pixeldrain.com/api/file/kB5HGg2H?download"
    },
    {
      "id": "2",
      "nombre": "ImoTsuyo: If It's for My Young Sister, I'll Be Stronger [v0.27]",
      "version": "v0.27",
      "estado": "finalizado",
      "precioTokens": 5,
       "tags": "3DCG, Ahegao, Animated Blowjob, Boob-play, Cheating, Creampie, Cunnilingus, Defloration, Facial, Handjob, Harem, Incest, Lesbian, Kinetic Novel, Male Protagonist, Romance, School setting, Vaginal-sex, Wholesome",
      "imagen": "https://attachments.f95zone.to/2021/11/1545202_logob.png",
      "imagen2": "https://attachments.f95zone.to/2023/04/2574538_14.png",
      "descripcion": "Resumen:\nTras la muerte de su madre, Hana Aochi entró en un profundo shock.\nSaigo, su hermano mayor, la ha cuidado desde entonces.\nQuiere que su hermana pequeña vuelva a la normalidad.",
      "linkDescarga": "https://pixeldrain.com/api/file/UEW5V28t?download"
    },
    {
      "id": "3",
      "nombre": "We Are Lost II [v0.2.2]",
      "version": "v0.2.2",
      "estado": "emision",
      "precioTokens": 3,
       "tags": "3DCG, Big ass, Big tits, Incest, Male protagonist, Mobile game,",
      "imagen": "https://cdn.discordapp.com/attachments/1471797736776138814/1471802752010158110/5743592_1770930823618.png?ex=699042a0&is=698ef120&hm=e2537461af349fa332091db10090baf33583f434fdcb74626952f6286f0f2922&",
      "imagen2": "https://cdn.discordapp.com/attachments/1471797736776138814/1471802865516417035/5743600_1770930982688.png?ex=699042bb&is=698ef13b&hm=650b2f3dd1f1ce68fd21b02ecb5a3dcb956b4c9938f536f8c38b2fb957fa033f&",
      "descripcion": "Resumen:\nTras la muerte de su madre, Hana Aochi entró en un profundo shock.\nSaigo, su hermano mayor, la ha cuidado desde entonces.\nQuiere que su hermana pequeña vuelva a la normalidad.",
      "linkDescarga": "https://pixeldrain.com/api/file/UEW5V28t?download"
    },
    {
      "id": "4",
      "nombre": "The Dented Kettle [v0.14.01]",
      "version": "v0.14.01",
      "estado": "emision",
      "precioTokens": 3,
       "tags": "",
      "imagen": "https://pixeldrain.com/api/file/bazw3n7V?download",
      "imagen2": "https://pixeldrain.com/api/file/scdSR1bf?download",
      "descripcion": "Resumen:\nUna novela visual sobre el amor, el legado y los secretos que burbujean bajo la superficie.\nCuando Sable hereda el antiguo restaurante de su abuela, espera manchas de grasa, electrodomésticos rotos y un flujo constante de clientes solitarios habituales.\nLo que no espera es encontrarse en el centro de algo extraño, algo que no pertenece a la cocina ni a ningún otro lugar del mundo despierto.\nBienvenidos a The Dented Kettle, una novela visual centrada en la historia que combina la vida acogedora de un restaurante con un misterio inquietante y un romance de desarrollo lento.\nJuegas como Sable, una mujer tranquila pero decidida que no tiene más que un juego de llaves, una rejilla oxidada y el sueño de mantener vivo el legado de su abuela.\nEl lugar ha visto días mejores, y Sable también. Juntos, quizá lo hagan funcionar.",
      "linkDescarga": "https://pixeldrain.com/api/file/yLgxKn61?download"
    },
    {
      "id": "5",
      "nombre": "Crossing the Lines [Ch.2.3.03]]",
      "version": "2.3.03",
      "estado": "emision",
      "precioTokens": 3,
       "tags": "Adult, Erotic, Female Protagonist, Life Simulation, Management, Mystery, NSFW, Story Rich, Visual Novel, futa, futanari",
      "imagen": "https://pixeldrain.com/api/file/FN4DVbB4?download",
      "imagen2": "https://pixeldrain.com/api/file/VFWR7wTp?download",
      "descripcion": "Resumen:Crossing the Lines ofrece una experiencia de juego interactiva e inmersiva donde tus decisiones tienen consecuencias.Juegas como Emily, una estudiante de 22 años que se enfrenta a las tentaciones de la vida. Depende de ti decidir si Emily se convierte en una estudiante ejemplar, en una amante leal o si poco a poco se desliza hacia su lado oscuro.No hay decisiones correctas o incorrectas. Solo hay decisiones que tomas por ella que cambian su futuro y quién es en el fondo.¿Qué líneas decidirás cruzar? ¿Y cuál Emily serás?.",
      "linkDescarga": "https://pixeldrain.com/api/file/JTV81V4w?download"
      }
  ]
}














