{
  "juegos": [
    {
      "id": "1",
      "nombre": "Behind Closed Doors [v0.30 Demo]",
      "version": "v0.30",
      "estado": "emision",
      "precioTokens": 3,
      "imagen": "https://pixeldrain.com/api/file/1KtQXkn5?download",
      "imagen2": "https://pixeldrain.com/api/file/4QPAqpsL?download",
      "descripcion": "Resumen:
Cuando una atracción prohibida deja de ser un pensamiento y se convierte en una decisión, todo cambia.
Behind Closed Doors es una novela visual para adultos centrada en la tensión psicológica, la obsesión y las consecuencias de cruzar líneas que sabes que no deberías cruzar. Lo que comienza como espacio compartido e intimidad casual rápidamente se convierte en voyeurismo, secretismo, celos y encuentros sexuales explícitos que difuminan el control y el consentimiento de formas peligrosas.
La historia se desarrolla a través de monólogos internos, diálogos cargados y frecuentes decisiones del jugador que moldean lo profundo que te enamoras o lo mal que se desmorona todo. Las escenas eróticas son explícitas e integrales, impulsadas por la fijación, los cambios de poder y la vulnerabilidad emocional más que por la simple gratificación.",
      "linkDescarga": "https://pixeldrain.com/api/file/kB5HGg2H"
    },
    {
      "id": "2", 
      "nombre": "ImoTsuyo: If It's for My Young Sister, I'll Be Stronger [v0.27]",
      "version": "v0.27",
      "estado": "finalizado",
      "precioTokens": 5,
      "imagen": "https://pixeldrain.com/api/file/QZwoqZ3Y?download",
      "imagen2": "https://pixeldrain.com/api/file/Lf95rKjP?download",
      "descripcion": "Resumen:
Tras la muerte de su madre, Hana Aochi entró en un profundo shock, dejándola sin expresión, no ríe ni llora.
Pero sigue diciendo y haciendo lo que quiere, como antes. Saigo, su hermano mayor, la ha cuidado desde entonces.
Quiere que su hermana pequeña vuelva a la normalidad, pero no será una tarea fácil.",
      "linkDescarga": "https://pixeldrain.com/api/file/UEW5V28t"
    }
  ]
}